#include <stdio.h>
#include <stdlib.h>
#include <string.h>
#include <locale.h>

#include "lista.h"


/******************************************Wanderson Faustino Patricio************************************************************/
/******************************************Ciência da Computação******************************************************************/
/******************************************UFCA - 2022.2**************************************************************************/

int main() {
    setlocale(LC_ALL, "portuguese");

    inicializar();

    return 0;
}
